[Balance.Pawn_Balance_BigLoaderTurret_Digi AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta")

[Character.CharClass_BigLoaderTurret_Digi AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Weapons.BigLoaderTurret_Digi_WeaponType WeaponTypeDefinition]
Typename="Rifle Sniper semiautomático"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

